"com.omnigroup.framework.OmniStyle.inspector.appearance" = "テキスト";
"com.omnigroup.framework.OmniStyle.inspector.appearance.color" = "色";
"com.omnigroup.framework.OmniStyle.inspector.appearance.font" = "フォント";
"com.omnigroup.framework.OmniStyle.inspector.appearance.underline" = "アンダーライン";
"com.omnigroup.framework.OmniStyle.inspector.appearance.stroke" = "テキスト境界";
"com.omnigroup.framework.OmniStyle.inspector.appearance.shadow" = "シャドウ";
"com.omnigroup.framework.OmniStyle.inspector.appearance.advanced" = "詳細設定";
"com.omnigroup.framework.OmniStyle.inspector.style" = "スタイル属性";